<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>dhideo.com.br</title>
    <meta name="theme-color" content="rgb(38,23,23)">
    <meta name="theme-color" content="#4527A0">
    <meta name="mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="twitter:description" content="dhideo.com.br -  Soluções para seu negócio físico, online">
    <meta name="twitter:image" content="https://UberdosisAdrenalin.github.io/assets/img/Logo.png">
    <meta property="og:image" content="https://UberdosisAdrenalin.github.io/assets/img/Logo.png">
    <meta property="og:type" content="website">
    <meta name="description" content="dhideo.com.br -  Soluções para seu negócio físico, online">
    <meta name="twitter:card" content="summary">
    <meta name="twitter:title" content="dhideo.com.br">
    <link rel="icon" type="image/png" sizes="16x16" href="/assets/img/Logo_16x16.png">
    <link rel="icon" type="image/png" sizes="192x192" href="/assets/img/maskable_icon_x192.png">
    <link rel="icon" type="image/png" sizes="512x512" href="/assets/img/maskable_icon_x512.png">
    <link rel="stylesheet" href="/assets/bootstrap/css/bootstrap.min.css">
    <link rel="manifest" href="/manifest.json">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:300,400,700,300italic,400italic,700italic">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Antic">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/material-design-icons/3.0.1/iconfont/material-icons.min.css">
    <link rel="stylesheet" href="/assets/css/styles.min.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.css">
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-20681792-5"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-20681792-5');
</script>

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-WB5RBXV');</script>
<!-- End Google Tag Manager -->

<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-WB5RBXV"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->
</head>

<body>
    <header class="d-flex masthead" style="background-color: #303030;width: 100%;height: 60%;"><a class="menu-toggle rounded" href="#"><i class="fa fa-bars"></i></a>
        <div class="row" style="width: 100%;height: 100%;margin: 0;margin-right: 0;min-width: 50%;max-width: 100%;">
            <div class="col-6" style="width: 50%;height: 100%;"><img class="rounded img-fluid float-end swing animated" src="/assets/img/Logo.png" alt="dhideo.com.br"></div>
            <div class="col" style="width: 50%;min-width: 50%;height: 100%;padding: 0;"></div><!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-20681792-5"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-20681792-5');
</script>

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-WB5RBXV');</script>
<!-- End Google Tag Manager -->

<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-WB5RBXV"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->
        </div>
    </header>
    <section class="tada animated content-section bg-light" id="about" style="background-repeat: no-repeat;background-size: contain;">
        <div class="container text-center" id="page-top">
            <div class="row">
                <div class="col-lg-10 text-start mx-auto">
                    <p class="text-start lead mb-5" style="background-color: #fff;"><p>POL&Iacute;TICA DE PRIVACIDADE</p><p>1. INFORMA&Ccedil;&Otilde;ES GERAIS</p><p><br></p><p>A presente Pol&iacute;tica de Privacidade cont&eacute;m informa&ccedil;&otilde;es a respeito do modo como tratamos, total ou parcialmente, de forma automatizada ou n&atilde;o, os dados pessoais dos usu&aacute;rios que acessam nosso site. Seu objetivo &eacute; esclarecer os interessados acerca dos tipos de dados que s&atilde;o coletados, dos motivos da coleta e da forma como o usu&aacute;rio poder&aacute; atualizar, gerenciar ou excluir estas informa&ccedil;&otilde;es.</p><p><br></p><p>Esta Pol&iacute;tica de Privacidade foi elaborada em conformidade com a Lei Federal n. 12.965 de 23 de abril de 2014 (Marco Civil da Internet), com a Lei Federal n. 13.709, de 14 de agosto de 2018 (Lei de Prote&ccedil;&atilde;o de Dados Pessoais) e com o Regulamento UE n. 2016/679 de 27 de abril de 2016 (Regulamento Geral Europeu de Prote&ccedil;&atilde;o de Dados Pessoais &ndash; RGDP).</p><p><br></p><p>Esta Pol&iacute;tica de Privacidade poder&aacute; ser atualizada em decorr&ecirc;ncia de eventual atualiza&ccedil;&atilde;o normativa, raz&atilde;o pela qual se convida o usu&aacute;rio a consultar periodicamente esta se&ccedil;&atilde;o.</p><p><br></p><p>2. DIREITOS DO USU&Aacute;RIO</p><p><br></p><p>O site se compromete a cumprir as normas previstas no RGPD, em respeito aos seguintes princ&iacute;pios:</p><p>&nbsp; &nbsp; &ndash; Os dados pessoais do usu&aacute;rio ser&atilde;o processados de forma l&iacute;cita, leal e transparente (licitude, lealdade e transpar&ecirc;ncia);</p><p>&nbsp; &nbsp; &ndash; Os dados pessoais do usu&aacute;rio ser&atilde;o coletados apenas para finalidades determinadas, expl&iacute;citas e leg&iacute;timas, n&atilde;o podendo ser tratados posteriormente de uma forma incompat&iacute;vel com essas finalidades (limita&ccedil;&atilde;o das finalidades);</p><p>&nbsp; &nbsp; &ndash; Os dados pessoais do usu&aacute;rio ser&atilde;o coletados de forma adequada, pertinente e limitada &agrave;s necessidades do objetivo para os quais eles s&atilde;o processados (minimiza&ccedil;&atilde;o dos dados);</p><p>&nbsp; &nbsp; &ndash; Os dados pessoais do usu&aacute;rio ser&atilde;o exatos e atualizados sempre que necess&aacute;rio, de maneira que os dados inexatos sejam apagados ou retificados quando poss&iacute;vel (exatid&atilde;o);</p><p>&nbsp; &nbsp; &ndash; Os dados pessoais do usu&aacute;rio ser&atilde;o conservados de uma forma que permita a identifica&ccedil;&atilde;o dos titulares dos dados apenas durante o per&iacute;odo necess&aacute;rio para as finalidades para as quais s&atilde;o tratados (limita&ccedil;&atilde;o da conserva&ccedil;&atilde;o);</p><p>&nbsp; &nbsp; &ndash; Os dados pessoais do usu&aacute;rio ser&atilde;o tratados de forma segura, protegidos do tratamento n&atilde;o autorizado ou il&iacute;cito e contra a sua perda, destrui&ccedil;&atilde;o ou danifica&ccedil;&atilde;o acidental, adotando as medidas t&eacute;cnicas ou organizativas adequadas (integridade e confidencialidade).</p><p>O usu&aacute;rio do site possui os seguintes direitos, conferidos pela Lei de Prote&ccedil;&atilde;o de Dados Pessoais e pelo RGPD:</p><p>&nbsp; &nbsp; &ndash; Direito de confirma&ccedil;&atilde;o e acesso: &eacute; o direito do usu&aacute;rio de obter do site a confirma&ccedil;&atilde;o de que os dados pessoais que lhe digam respeito s&atilde;o ou n&atilde;o objeto de tratamento e, se for esse o caso, o direito de acessar os seus dados pessoais;</p><p>&nbsp; &nbsp; &ndash; Direito de retifica&ccedil;&atilde;o: &eacute; o direito do usu&aacute;rio de obter do site, sem demora injustificada, a retifica&ccedil;&atilde;o dos dados pessoais inexatos que lhe digam respeito;</p><p>&nbsp; &nbsp; &ndash; Direito &agrave; elimina&ccedil;&atilde;o dos dados (direito ao esquecimento): &eacute; o direito do usu&aacute;rio de ter seus dados apagados do site;</p><p>&nbsp; &nbsp; &ndash; Direito &agrave; limita&ccedil;&atilde;o do tratamento dos dados: &eacute; o direito do usu&aacute;rio de limitar o tratamento de seus dados pessoais, podendo obt&ecirc;-la quando contesta a exatid&atilde;o dos dados, quando o tratamento for il&iacute;cito, quando o site n&atilde;o precisar mais dos dados para as finalidades propostas e quando tiver se oposto ao tratamento dos dados e em caso de tratamento de dados desnecess&aacute;rios;</p><p>&nbsp; &nbsp; &ndash; Direito de oposi&ccedil;&atilde;o: &eacute; o direito do usu&aacute;rio de, a qualquer momento, se opor por motivos relacionados com a sua situa&ccedil;&atilde;o particular, ao tratamento dos dados pessoais que lhe digam respeito, podendo se opor ainda ao uso de seus dados pessoais para defini&ccedil;&atilde;o de perfil de marketing (profiling);</p><p>&nbsp; &nbsp; &ndash; Direito de portabilidade dos dados: &eacute; o direito do usu&aacute;rio de receber os dados pessoais que lhe digam respeito e que tenha fornecido ao site, num formato estruturado, de uso corrente e de leitura autom&aacute;tica, e o direito de transmitir esses dados a outro site;</p><p>&nbsp; &nbsp; &ndash; Direito de n&atilde;o ser submetido a decis&otilde;es automatizadas: &eacute; o direito do usu&aacute;rio de n&atilde;o ficar sujeito a nenhuma decis&atilde;o tomada exclusivamente com base no tratamento automatizado, incluindo a defini&ccedil;&atilde;o de perfis (profiling), que produza efeitos na sua esfera jur&iacute;dica ou que o afete significativamente de forma similar.</p><p>O usu&aacute;rio poder&aacute; exercer os seus direitos por meio de comunica&ccedil;&atilde;o escrita enviada ao site com o assunto &quot;RGDP-https://dhideo.com.br&quot;, especificando:</p><p>&nbsp; &nbsp; &ndash; Nome completo ou raz&atilde;o social, n&uacute;mero do CPF (Cadastro de Pessoas F&iacute;sicas, da Receita Federal do Brasil) ou CNPJ (Cadastro Nacional de Pessoa Jur&iacute;dica, da Receita Federal do Brasil) e endere&ccedil;o de e-mail do usu&aacute;rio e, se for o caso, do seu representante; &ndash; Direito que deseja exercer junto ao site;</p><p>&nbsp; &nbsp; &ndash; Data do pedido e assinatura do usu&aacute;rio;</p><p>&nbsp; &nbsp; &ndash; Todo documento que possa demonstrar ou justificar o exerc&iacute;cio de seu direito.</p><p>O pedido dever&aacute; ser enviado ao e-mail: dhideo@hotmail.com, ou por correio, ao seguinte endere&ccedil;o:</p><p><br></p><p>&nbsp; &nbsp; dhideo.com.br</p><p>&nbsp; &nbsp; Rua Princesa Isabel, 188</p><p>&nbsp; &nbsp; Brooklin</p><p>&nbsp; &nbsp; 04601-000</p><p>&nbsp; &nbsp; S&atilde;o Paulo</p><p><br></p><p><br></p><p>O usu&aacute;rio ser&aacute; informado em caso de retifica&ccedil;&atilde;o ou elimina&ccedil;&atilde;o dos seus dados.</p><p><br></p><p>3. DEVER DE N&Atilde;O FORNECER DADOS DE TERCEIROS</p><p><br></p><p>Durante a utiliza&ccedil;&atilde;o do site, a fim de resguardar e de proteger os direitos de terceiros, o usu&aacute;rio do site dever&aacute; fornecer somente seus dados pessoais, e n&atilde;o os de terceiros.</p><p><br></p><p>4. INFORMA&Ccedil;&Otilde;ES COLETADAS</p><p><br></p><p>A coleta de dados dos usu&aacute;rios se dar&aacute; em conformidade com o disposto nesta Pol&iacute;tica de Privacidade e depender&aacute; do consentimento do usu&aacute;rio, sendo este dispens&aacute;vel somente nas hip&oacute;teses previstas no art. 11, inciso II, da Lei de Prote&ccedil;&atilde;o de Dados Pessoais.</p><p><br></p><p>4.1. Tipos de dados coletados</p><p><br></p><p>4.1.1. Dados informados no formul&aacute;rio de contato</p><p><br></p><p>Os dados eventualmente informados pelo usu&aacute;rio que utilizar o formul&aacute;rio de contato disponibilizado no site, incluindo o teor da mensagem enviada, ser&atilde;o coletados e armazenados.</p><p><br></p><p>4.1.2. Dados sens&iacute;veis</p><p><br></p><p>N&atilde;o ser&atilde;o coletados dados sens&iacute;veis dos usu&aacute;rios, assim entendidos aqueles definidos nos arts. 9&ordm; e 10 do RGPD e nos arts. 11 e seguintes da Lei de Prote&ccedil;&atilde;o de Dados Pessoais. Assim, dentre outros, n&atilde;o haver&aacute; coleta dos seguintes dados:</p><p><br></p><p>&ndash; Dados que revelem a origem racial ou &eacute;tnica, as opini&otilde;es pol&iacute;ticas, as convic&ccedil;&otilde;es religiosas ou filos&oacute;ficas, ou a filia&ccedil;&atilde;o sindical do usu&aacute;rio;</p><p><br></p><p>&ndash; Dados gen&eacute;ticos;</p><p><br></p><p>&ndash; Dados biom&eacute;tricos para identificar uma pessoa de forma inequ&iacute;voca;</p><p><br></p><p>&ndash; Dados relativos &agrave; sa&uacute;de do usu&aacute;rio;</p><p><br></p><p>&ndash; Dados relativos &agrave; vida sexual ou &agrave; orienta&ccedil;&atilde;o sexual do usu&aacute;rio;</p><p><br></p><p>&ndash; Dados relacionados a condena&ccedil;&otilde;es penais ou a infra&ccedil;&otilde;es ou com medidas de seguran&ccedil;a conexas.</p><p><br></p><p>4.1.3. Coleta de dados n&atilde;o previstos expressamente</p><p><br></p><p>Eventualmente, outros tipos de dados n&atilde;o previstos expressamente nesta Pol&iacute;tica de Privacidade poder&atilde;o ser coletados, desde que sejam fornecidos com o consentimento do usu&aacute;rio, ou, ainda, que a coleta seja permitida ou imposta por lei.</p><p><br></p><p>4.2. Fundamento jur&iacute;dico para o tratamento dos dados pessoais</p><p><br></p><p>Ao utilizar os servi&ccedil;os do site, o usu&aacute;rio est&aacute; consentindo com a presente Pol&iacute;tica de Privacidade.</p><p><br></p><p>O usu&aacute;rio tem o direito de retirar seu consentimento a qualquer momento, n&atilde;o comprometendo a licitude do tratamento de seus dados pessoais antes da retirada. A retirada do consentimento poder&aacute; ser feita pelo e-mail: dhideo@hotmail.com, ou por correio enviado ao seguinte endere&ccedil;o:</p><p><br></p><p>&nbsp; &nbsp; dhideo.com.br</p><p>&nbsp; &nbsp; Rua Princesa Isabel, 188</p><p>&nbsp; &nbsp; Brooklin</p><p>&nbsp; &nbsp; 04601-000</p><p>&nbsp; &nbsp; S&atilde;o Paulo</p><p><br></p><p>O consentimento dos relativamente ou absolutamente incapazes, especialmente de crian&ccedil;as menores de 16 (dezesseis) anos, apenas poder&aacute; ser feito, respectivamente, se devidamente assistidos ou representados.</p><p><br></p><p>O tratamento de dados pessoais sem o consentimento do usu&aacute;rio apenas ser&aacute; realizado em raz&atilde;o de interesse leg&iacute;timo ou para as hip&oacute;teses previstas em lei, ou seja, dentre outras, as seguintes:</p><p>&nbsp; &nbsp; &ndash; Para o cumprimento de obriga&ccedil;&atilde;o legal ou regulat&oacute;ria pelo controlador;</p><p>&nbsp; &nbsp; &ndash; Para a realiza&ccedil;&atilde;o de estudos por &oacute;rg&atilde;o de pesquisa, garantida, sempre que poss&iacute;vel, a anonimiza&ccedil;&atilde;o dos dados pessoais;</p><p>&nbsp; &nbsp; &ndash; Quando necess&aacute;rio para a execu&ccedil;&atilde;o de contrato ou de procedimentos preliminares relacionados a contrato do qual seja parte o usu&aacute;rio, a pedido do titular dos dados;</p><p>&nbsp; &nbsp; &ndash; Para o exerc&iacute;cio regular de direitos em processo judicial, administrativo ou arbitral, esse &uacute;ltimo nos termos da Lei n&ordm; 9.307, de 23 de setembro de 1996 (Lei de Arbitragem);</p><p>&nbsp; &nbsp; &ndash; Para a prote&ccedil;&atilde;o da vida ou da incolumidade f&iacute;sica do titular dos dados ou de terceiro;</p><p>&nbsp; &nbsp; &ndash; Para a tutela da sa&uacute;de, em procedimento realizado por profissionais da &aacute;rea da sa&uacute;de ou por entidades sanit&aacute;rias;</p><p>&nbsp; &nbsp; &ndash; Quando necess&aacute;rio para atender aos interesses leg&iacute;timos do controlador ou de terceiro, exceto no caso de prevalecerem direitos e liberdades fundamentais do titular dos dados que exijam a prote&ccedil;&atilde;o dos dados pessoais;</p><p>&nbsp; &nbsp; &ndash; Para a prote&ccedil;&atilde;o do cr&eacute;dito, inclusive quanto ao disposto na legisla&ccedil;&atilde;o pertinente.</p><p>4.3. Finalidades do tratamento dos dados pessoais</p><p><br></p><p>&nbsp; &nbsp; Os dados pessoais do usu&aacute;rio coletados pelo site t&ecirc;m por finalidade facilitar, agilizar e cumprir os compromissos estabelecidos com o usu&aacute;rio e a fazer cumprir as solicita&ccedil;&otilde;es realizadas por meio do preenchimento de formul&aacute;rios.</p><p><br></p><p>&nbsp; &nbsp; Os dados pessoais poder&atilde;o ser utilizados tamb&eacute;m com uma finalidade comercial, para personalizar o conte&uacute;do oferecido ao usu&aacute;rio, bem como para dar subs&iacute;dio ao site para a melhora da qualidade e funcionamento de seus servi&ccedil;os.</p><p><br></p><p>&nbsp; &nbsp; O tratamento de dados pessoais para finalidades n&atilde;o previstas nesta Pol&iacute;tica de Privacidade somente ocorrer&aacute; mediante comunica&ccedil;&atilde;o pr&eacute;via ao usu&aacute;rio, sendo que, em qualquer caso, os direitos e obriga&ccedil;&otilde;es aqui previstos permanecer&atilde;o aplic&aacute;veis.</p><p><br></p><p>4.4. Prazo de conserva&ccedil;&atilde;o dos dados pessoais</p><p><br></p><p>Os dados pessoais do usu&aacute;rio ser&atilde;o conservados por um per&iacute;odo n&atilde;o superior ao exigido para cumprir os objetivos em raz&atilde;o dos quais eles s&atilde;o processados.</p><p><br></p><p>O per&iacute;odo de conserva&ccedil;&atilde;o dos dados &eacute; definido de acordo com os seguintes crit&eacute;rios:</p><p><br></p><p>Os dados ser&atilde;o armazenados pelo tempo necess&aacute;rio para a presta&ccedil;&atilde;o de servi&ccedil;os fornecidos pela empresa, que pode variar de 1 a 5 anos, de acordo com a necessidade de manter contato para servi&ccedil;os de atendimento e p&oacute;s-atendimento.</p><p><br></p><p>Os dados pessoais dos usu&aacute;rios apenas poder&atilde;o ser conservados ap&oacute;s o t&eacute;rmino de seu tratamento nas seguintes hip&oacute;teses:</p><p><br></p><p>&nbsp; &nbsp; &ndash; Para o cumprimento de obriga&ccedil;&atilde;o legal ou regulat&oacute;ria pelo controlador;</p><p><br></p><p>&nbsp; &nbsp; &ndash; Para estudo por &oacute;rg&atilde;o de pesquisa, garantida, sempre que poss&iacute;vel, a anonimiza&ccedil;&atilde;o dos dados pessoais;</p><p><br></p><p>&nbsp; &nbsp; &ndash; Para a transfer&ecirc;ncia a terceiro, desde que respeitados os requisitos de tratamento de dados dispostos na legisla&ccedil;&atilde;o;</p><p><br></p><p>&nbsp; &nbsp; &ndash; Para uso exclusivo do controlador, vedado seu acesso por terceiro, e desde que anonimizados os dados.</p><p><br></p><p>4.5. Destinat&aacute;rios e transfer&ecirc;ncia dos dados pessoais</p><p><br></p><p>Google Brasil Internet Ltda.</p><p>Av. Brigadeiro Faria Lima, 3477</p><p>Itaim Bibi - S&atilde;o Paulo - SP - Brasil</p><p>CEP 04538-133</p><p><br></p><p>Facebook Servi&ccedil;os Online do Brasil Ltda.</p><p>Rua Leopoldo Couto de Magalh&atilde;es J&uacute;nior, 700 - 5&ordm; andar</p><p>Itaim Bibi - S&atilde;o Paulo - SP - Brasil</p><p>CEP 04542-000</p><p><br></p><p>5. DO TRATAMENTO DOS DADOS PESSOAIS</p><p><br></p><p>5.1. Do respons&aacute;vel pelo tratamento dos dados (data controller)</p><p><br></p><p>O controlador, respons&aacute;vel pelo tratamento dos dados pessoais do usu&aacute;rio, &eacute; a pessoa f&iacute;sica ou jur&iacute;dica, a autoridade p&uacute;blica, a ag&ecirc;ncia ou outro organismo que, individualmente ou em conjunto com outras, determina as finalidades e os meios de tratamento de dados pessoais.</p><p><br></p><p>Neste site, o respons&aacute;vel pelo tratamento dos dados pessoais coletados e a Pol&iacute;tica de Privacidade &eacute; Douglas Hideo, que poder&aacute; ser contactado pelo e-mail: dhideo@hotmail.com ou no endere&ccedil;o:</p><p><br></p><p>&nbsp; &nbsp; dhideo.com.br</p><p>&nbsp; &nbsp; Rua Princesa Isabel, 188</p><p>&nbsp; &nbsp; Brooklin</p><p>&nbsp; &nbsp; 04601-000</p><p>&nbsp; &nbsp; S&atilde;o Paulo</p><p><br></p><p><br></p><p>O respons&aacute;vel pelo tratamento dos dados se encarregar&aacute; diretamente do tratamento dos dados pessoais do usu&aacute;rio.</p><p><br></p><p>5.2. Do encarregado de prote&ccedil;&atilde;o de dados (data protection officer)</p><p><br></p><p>O encarregado de prote&ccedil;&atilde;o de dados (data protection officer) &eacute; o profissional encarregado de informar, aconselhar e controlar o respons&aacute;vel pelo tratamento dos dados, bem como os trabalhadores que tratem os dados, a respeito das obriga&ccedil;&otilde;es do site nos termos do RGDP, da Lei de Prote&ccedil;&atilde;o de Dados Pessoais e de outras disposi&ccedil;&otilde;es de prote&ccedil;&atilde;o de dados presentes na legisla&ccedil;&atilde;o nacional e internacional, em coopera&ccedil;&atilde;o com a autoridade de controle competente.</p><p><br></p><p>Neste site o encarregado de prote&ccedil;&atilde;o de dados (data protection officer) &eacute; Andr&eacute; Vasconcelos, que poder&aacute; ser contactado pelo e-mail: atendimento@binah.com.br.</p><p><br></p><p>6. SEGURAN&Ccedil;A NO TRATAMENTO DOS DADOS PESSOAIS DO USU&Aacute;RIO</p><p><br></p><p>O site se compromete a aplicar as medidas t&eacute;cnicas e organizativas aptas a proteger os dados pessoais de acessos n&atilde;o autorizados e de situa&ccedil;&otilde;es de destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou difus&atilde;o de tais dados.</p><p><br></p><p>Para a garantia da seguran&ccedil;a, ser&atilde;o adotadas solu&ccedil;&otilde;es que levem em considera&ccedil;&atilde;o: as t&eacute;cnicas adequadas; os custos de aplica&ccedil;&atilde;o; a natureza, o &acirc;mbito, o contexto e as finalidades do tratamento; e os riscos para os direitos e liberdades do usu&aacute;rio.</p><p><br></p><p>O site utiliza certificado SSL (Secure Socket Layer) que garante que os dados pessoais se transmitam de forma segura e confidencial, de maneira que a transmiss&atilde;o dos dados entre o servidor e o usu&aacute;rio, e em retroalimenta&ccedil;&atilde;o, ocorra de maneira totalmente cifrada ou encriptada.</p><p><br></p><p>No entanto, o site se exime de responsabilidade por culpa exclusiva de terceiro, como em caso de ataque de hackers ou crackers, ou culpa exclusiva do usu&aacute;rio, como no caso em que ele mesmo transfere seus dados a terceiro. O site se compromete, ainda, a comunicar o usu&aacute;rio em prazo adequado caso ocorra algum tipo de viola&ccedil;&atilde;o da seguran&ccedil;a de seus dados pessoais que possa lhe causar um alto risco para seus direitos e liberdades pessoais.</p><p><br></p><p>A viola&ccedil;&atilde;o de dados pessoais &eacute; uma viola&ccedil;&atilde;o de seguran&ccedil;a que provoque, de modo acidental ou il&iacute;cito, a destrui&ccedil;&atilde;o, a perda, a altera&ccedil;&atilde;o, a divulga&ccedil;&atilde;o ou o acesso n&atilde;o autorizados a dados pessoais transmitidos, conservados ou sujeitos a qualquer outro tipo de tratamento.</p><p><br></p><p>Por fim, o site se compromete a tratar os dados pessoais do usu&aacute;rio com confidencialidade, dentro dos limites legais.</p><p><br></p><p>7. DADOS DE NAVEGA&Ccedil;&Atilde;O (COOKIES)</p><p><br></p><p>Cookies s&atilde;o pequenos arquivos de texto enviados pelo site ao computador do usu&aacute;rio e que nele ficam armazenados, com informa&ccedil;&otilde;es relacionadas &agrave; navega&ccedil;&atilde;o do site.</p><p><br></p><p>Por meio dos cookies, pequenas quantidades de informa&ccedil;&atilde;o s&atilde;o armazenadas pelo navegador do usu&aacute;rio para que nosso servidor possa l&ecirc;-las posteriormente. Podem ser armazenados, por exemplo, dados sobre o dispositivo utilizado pelo usu&aacute;rio, bem como seu local e hor&aacute;rio de acesso ao site.</p><p><br></p><p>Os cookies n&atilde;o permitem que qualquer arquivo ou informa&ccedil;&atilde;o sejam extra&iacute;dos do disco r&iacute;gido do usu&aacute;rio, n&atilde;o sendo poss&iacute;vel, ainda, que, por meio deles, se tenha acesso a informa&ccedil;&otilde;es pessoais que n&atilde;o tenham partido do usu&aacute;rio ou da forma como utiliza os recursos do site.</p><p><br></p><p>&Eacute; importante ressaltar que nem todo cookie cont&eacute;m informa&ccedil;&otilde;es que permitem a identifica&ccedil;&atilde;o do usu&aacute;rio, sendo que determinados tipos de cookies podem ser empregados simplesmente para que o site seja carregado corretamente ou para que suas funcionalidades funcionem do modo esperado.</p><p><br></p><p>As informa&ccedil;&otilde;es eventualmente armazenadas em cookies que permitam identificar um usu&aacute;rio s&atilde;o consideradas dados pessoais. Dessa forma, todas as regras previstas nesta Pol&iacute;tica de Privacidade tamb&eacute;m lhes s&atilde;o aplic&aacute;veis.</p><p><br></p><p>7.1. Cookies de terceiros</p><p><br></p><p>Alguns de nossos parceiros podem configurar cookies nos dispositivos dos usu&aacute;rios que acessam nosso site.</p><p><br></p><p>Estes cookies, em geral, visam possibilitar que nossos parceiros possam oferecer seu conte&uacute;do e seus servi&ccedil;os ao usu&aacute;rio que acessa nosso site de forma personalizada, por meio da obten&ccedil;&atilde;o de dados de navega&ccedil;&atilde;o extra&iacute;dos a partir de sua intera&ccedil;&atilde;o com o site.</p><p><br></p><p>O usu&aacute;rio poder&aacute; obter mais informa&ccedil;&otilde;es sobre os cookies de terceiro e sobre a forma como os dados obtidos a partir dele s&atilde;o tratados, al&eacute;m de ter acesso &agrave; descri&ccedil;&atilde;o dos cookies utilizados e de suas caracter&iacute;sticas, acessando o seguinte link:</p><p><br></p><p>Google Analytics: https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage</p><p><br></p><p>As entidades encarregadas da coleta dos cookies poder&atilde;o ceder as informa&ccedil;&otilde;es obtidas a terceiros.</p><p><br></p><p>7.2. Gest&atilde;o dos cookies e configura&ccedil;&otilde;es do navegador</p><p><br></p><p>O usu&aacute;rio poder&aacute; se opor ao registro de cookies pelo site, bastando que desative esta op&ccedil;&atilde;o no seu pr&oacute;prio navegador ou aparelho.</p><p><br></p><p>A desativa&ccedil;&atilde;o dos cookies, no entanto, pode afetar a disponibilidade de algumas ferramentas e funcionalidades do site, comprometendo seu correto e esperado funcionamento. Outra consequ&ecirc;ncia poss&iacute;vel &eacute; a remo&ccedil;&atilde;o das prefer&ecirc;ncias do usu&aacute;rio que eventualmente tiverem sido salvas, prejudicando sua experi&ecirc;ncia.</p><p><br></p><p>A seguir, s&atilde;o disponibilizados alguns links para as p&aacute;ginas de ajuda e suporte dos navegadores mais utilizados, que poder&atilde;o ser acessadas pelo usu&aacute;rio interessado em obter mais informa&ccedil;&otilde;es sobre a gest&atilde;o de cookies em seu navegador:</p><p><br></p><p>Internet Explorer: https://support.microsoft.com/pt-br/help/17442/windows-internet-explorer-delete-manage-cookies</p><p><br></p><p>Safari: https://support.apple.com/pt-br/guide/safari/sfri11471/mac</p><p><br></p><p>Google Chrome: https://support.google.com/chrome/answer/95647?hl=pt-BR&amp;hlrm=pt</p><p><br></p><p>Mozila Firefox: https://support.mozilla.org/pt-BR/kb/ative-e-desative-os-cookies-que-os-sites-usam</p><p><br></p><p>Opera: https://www.opera.com/help/tutorials/security/privacy/</p><p><br></p><p>8. RECLAMA&Ccedil;&Atilde;O A UMA AUTORIDADE DE CONTROLE</p><p><br></p><p>Sem preju&iacute;zo de qualquer outra via de recurso administrativo ou judicial, todos os titulares de dados t&ecirc;m direito a apresentar reclama&ccedil;&atilde;o a uma autoridade de controle. A reclama&ccedil;&atilde;o poder&aacute; ser feita &agrave; autoridade da sede do site, do pa&iacute;s de resid&ecirc;ncia habitual do usu&aacute;rio, do seu local de trabalho ou do local onde foi alegadamente praticada a infra&ccedil;&atilde;o.</p><p><br></p><p>9. DAS ALTERA&Ccedil;&Otilde;ES</p><p><br></p><p>A presente vers&atilde;o desta Pol&iacute;tica de Privacidade foi atualizada pela &uacute;ltima vez em: 01/07/2020.</p><p><br></p><p>O editor se reserva o direito de modificar, a qualquer momento e sem qualquer aviso pr&eacute;vio, o site &agrave;s presentes normas, especialmente para adapt&aacute;-las &agrave;s evolu&ccedil;&otilde;es do site dhideo.com.br, seja pela disponibiliza&ccedil;&atilde;o de novas funcionalidades, seja pela supress&atilde;o ou modifica&ccedil;&atilde;o daquelas j&aacute; existentes.</p><p><br></p><p>Dessa forma, convida-se o usu&aacute;rio a consultar periodicamente esta p&aacute;gina para verificar as atualiza&ccedil;&otilde;es.</p><p><br></p><p>Ao utilizar o servi&ccedil;o ap&oacute;s eventuais modifica&ccedil;&otilde;es, o usu&aacute;rio demonstra sua concord&acirc;ncia com as novas normas. Caso discorde de alguma das modifica&ccedil;&otilde;es, dever&aacute; interromper, imediatamente, o acesso ao site e apresentar a sua ressalva ao servi&ccedil;o de atendimento, se assim o desejar.</p><p><br></p><p>10. DO DIREITO APLIC&Aacute;VEL E DO FORO</p><p><br></p><p>Para a solu&ccedil;&atilde;o das controv&eacute;rsias decorrentes do presente instrumento, ser&aacute; aplicado integralmente o Direito brasileiro.</p><p><br></p><p>Os eventuais lit&iacute;gios dever&atilde;o ser apresentados no foro da comarca em que se encontra a sede do editor do site.</p></p>
                </div>
            </div>
        </div>
    </section>
    <footer class="footer text-center" style="width: 100%;background-color: #303030;height: 400px;background-repeat: no-repeat;background-size: contain;">
        <div class="container float-start" data-aos="fade-right" data-aos-duration="450" data-aos-delay="50" style="background-image: url(&quot;/assets/img/Pattern-Randomized.svg&quot;);width: 95%;max-width: 100%;height: 299px;padding: 0px;margin: 0px;background-repeat: no-repeat;background-size: cover;">
            <div class="row" style="height: 100%;width: 100%;">
                <div class="col" style="width: 50%;height: 100%;max-width: 50%;min-width: 50%;min-height: 100%;max-height: 100%;"><code></code></div>
                <div class="col m-auto" data-aos="fade-right" data-aos-duration="550" data-aos-delay="500" style="height: 100%;min-height: 100%;max-height: 100%;width: 50%;min-width: 50%;max-width: 50%;background-image: url(&quot;/assets/img/Logocombr_166x32.png&quot;);background-repeat: no-repeat;background-position: center;"><div></div></div>
            </div>
            <div class="row">
                <div class="col">
                    <p class="text-muted mb-0 small">Copyright &nbsp;© dhideo.com.br 2020</p>
                </div>
            </div>
        </div><a class="js-scroll-trigger scroll-to-top rounded" href="#page-top"><i class="fa fa-angle-up"></i></a>
    </footer>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/5.0.0-beta3/js/bootstrap.bundle.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/aos/2.3.4/aos.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.4.1/jquery.easing.min.js"></script>
    <script src="/assets/js/script.min.js"></script>
</body>

</html>